"DIALER" = "拨号键盘";
"SPEED_DIAL" = "个人收藏";
"ADDRESS_BOOK" = "通讯录";
"CALL_HISTORY" = "最近通话";
"VOICEMAIL" = "语音留言";

"THIS_PHONE" = "本机号码：";
"UNKNOWN_CALLER" = "未知";
"BLOCKED_CALLER" = "未显示号码";
"UNKNOWN_CALLER_DETAIL" = "未知来电者";
"BLOCKED_CALLER_DETAIL" = "来电号码未显示";
"UNKNOWN_LOCATION" = "未知位置";
"CANCEL" = "取消";
"CALL" = "呼叫";
"VOICEMAIL_CALLER" = "语音留言";

"I_PHONE" = "iPhone";
"SPEAKER_PHONE" = "免提";